// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Impostazioni stampante";

"WebBrowserWindowTitle" = "Impostazioni periferica";

TaskTitleField = "Impostazioni stampante";
TaskDescriptionField = "Per visualizzare o modificare alcuni aspetti del comportamento predefinito della stampante, ad esempio la gestione della carta, delle code o del colore, fare clic sul pulsante sottostante.";
TaskStartButtonTitle = "Configura impostazioni della stampante";